[
	{
		"id": "p1",
		"userId": "u1",
		"name": "BounceU",
		"description": "BounceU is where birthday parties come to life. We have 100% private kids birthday parties and bounce house fun that kids and adults both love.",
		"address": "1234 Gateway Center Dr, Clarksburg, MD 20871",
		"hideExactAddress": true,
		"phone": "(240) 205-7202",
		"zip": 20871,
		"cost": "$25 per child",
		"status": "active",
		"faciltyType": "kids zone",
		"image": "https://lh5.googleusercontent.com/p/AF1QipPvWs7eu9eii4gJahu0UWiqk4P05O0a9_KjOZEk=w458-h370-p-k-no",
		"nextEventId": "e1223",
		"yearsOfOperations": "5+",
		"website": "https://www.bounceu.com/rockville-md/",
		"images": [],
		"email": null,
		"languages": ["any"],
		"activities": ["kids zone", "fun"],
		"ages": ["3+", "6+"],
		"capacity": 45,
		"custom": null
	},
	{
		"id": "p2",
		"userId": "u2",
		"name": "Zaniac",
		"description": "We take pride in being a parents night out service provider for the Cary area. Our reputation stems from our commitment to quality parents night out solutions and strong customer service skills. Zaniac believes that this individual devotion to each of our clients in the Cary area is what sets us apart as a parents night out provider. Zaniac is built upon the belief that it is our job to do whatever it takes to make the customer happy. Through every stage of our parents night out service, we are available to answer your questions. In every aspect of our parents night out business, we keep in mind that our Cary customers are always right and we want to serve our clients individually. Our parents night out professionals know nothing but to deliver quality services and to ensure all your needs are satisfied. We provide parents night out services for those individuals who need them in the Cary area. We are committed to providing quality services that is why take the time to work closely with our clients for their benefit. Many places can offer parents night out related matters in the Cary area, but none can provide them with the professionalism and efficiency of us at Zaniac.",
		"address": "6030 N Market Street Park City, UT 84098",
		"hideExactAddress": true,
		"phone": "(919) 342-8536",
		"zip": 84098,
		"cost": "$40 per child",
		"status": "active",
		"faciltyType": "day care",
		"image": "https://www.stonewalldaycarecenter.com/wp-content/uploads/2016/05/classroom.jpg",
		"nextEventId": "e333",
		"yearsOfOperations": "5+",
		"website": "https://www.stonewalldaycarecenter.com",
		"images": [],
		"email": null,
		"languages": ["english", "spanish"],
		"activities": ["fun", "play", "pizza"],
		"ages": ["5-8"],
		"capacity": 30,
		"custom": null
	},
	{
		"id": "p3",
		"userId": "u3",
		"name": "Stonewall DayCare",
		"description": "The Stonewall staff is pleased to announce a new program to our families, “Parents Night Out”. This will occur on the third Friday of every month from 6:35pm-9:35pm. Stonewall must close (MSDE rule) at 6:30 and will reopen at 6:35 for the new program. Your child must leave Stonewall for dinner before returning for our fun filled night. A new sign-up sheet will be kept in the office beginning on the first of each month; sign up will close the Monday before the night out. We will have as many of our qualified teachers as it takes to keep within legal child/staff ratios. This will enable us to keep the evening a safe and happy place for your children. A list of rules is located on the next page. These rules are in addition to Stonewall policies and procedures. We will be strict in enforcing each and every one of them.",
		"address": "601 Mountain Road Fallston, MD 21047",
		"hideExactAddress": true,
		"phone": "410-893-0414",
		"zip": 21047,
		"cost": "$30 per child",
		"faciltyType": "after school",
		"image": "https://www.zaniaclearning.com/static/img/own_a_zaniac/zaniac_exterior.jpg",
		"nextEventId": "e1233",
		"yearsOfOperations": "10+",
		"website": "https://www.zaniaclearning.com",
		"images": [],
		"email": null,
		"languages": ["any"],
		"activities": ["science", "technology", "engineering", "arts", "math"],
		"ages": ["5-8"],
		"capacity": 30,
		"status": "active",		
		"custom": null
	}	
]
